<!DOCTYPE html>
<html lang="th">
<head>
    <meta charset="UTF-8">
</head>
<body>

    <h2>ข้อมูลส่วนตัว (Personal Information)</h2>

    <?php
        echo "ชื่อ-สกุล: อิษฎาอร โชคมงคลเสถียร" . "<br>";
        echo "เรียนอยู่ระดับชั้น: ม.6/8" . "<br>";
        echo "เลขที่: 38" . "<br>";
        echo "ที่อยู่: 1621 ถนนสุขสวัสดิ์ แขวงบางปะกอก เขตราษฎร์บูรณะ กรุงเทพฯ 10140" . "<br>";
        echo "ประวัติการศึกษา: อนุบาล-ประถม: โรงเรียนวัดบางปะกอก, มัธยมต้น-ปลาย: โรงเรียนบางปะกอกวิทยาคม" . "<br>";
    ?>

</body>
</html>